/* Localized versions of Info.plist keys */

CFBundleName = "VendorSpecificDriver";
CFBundleShortVersionString = "VendorSpecificDriver version 1.0.0";
CFBundleGetInfoString = "VendorSpecificDriver version 1.0.0, Copyright 2000 MySoftwareCompany, Inc.";
NSHumanReadableCopyright = "Copyright 2000 MySoftwareCompany, Inc.";
